Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: The page '{0}' is the new landing page for section '{1}' and is now named '{2}'. The original page is now named '{3}'. Both pages are located at '{4}'.
ar: الصفحة '{0}' هي الصفحة المقصودة الجديدة للقسم '{1}' وتسمى الآن '{2}'. الصفحة الأصلية تسمى الآن '{3}'. كلا الصفحتين موجودتان في '{4}'.
bn: '{0}' পৃষ্ঠাটি '{1}' বিভাগের জন্য নতুন ল্যান্ডিং পৃষ্ঠা এবং এখন এটির নাম '{2}'। আসল পৃষ্ঠাটির নাম এখন '{3}'। উভয় পৃষ্ঠাই '{4}' এ অবস্থিত।
de: Die Seite „{0}“ ist die neue Zielseite für Abschnitt „{1}“ und heißt jetzt „{2}“. Die Originalseite heißt jetzt „{3}“. Beide Seiten befinden sich unter „{4}“.
es: La página '{0}' es la nueva página de destino para la sección '{1}' y ahora se denomina '{2}'. La página original ahora se llama '{3}'. Ambas páginas se encuentran en '{4}'.
fr: La page « {0} » est la nouvelle page de destination de la section « {1} » et s'appelle désormais « {2} ». La page d'origine s'appelle désormais '{3}'. Les deux pages sont situées à « {4} ».
he: הדף '{0}' הוא דף הנחיתה החדש של המקטע '{1}' והוא נקרא כעת '{2}'. הדף המקורי נקרא כעת '{3}'. שני הדפים נמצאים ב'{4}'.
hi: पेज '{0}' अनुभाग '{1}' के लिए नया लैंडिंग पेज है और अब इसे '{2}' नाम दिया गया है। मूल पेज को अब '{3}' नाम दिया गया है। दोनों पेज '{4}' पर स्थित हैं।
it: La pagina '{0}' è la nuova pagina di destinazione per la sezione '{1}' e ora è denominata '{2}'. La pagina originale ora si chiama '{3}'. Entrambe le pagine si trovano in '{4}'.
ja_jp: ページ '{0}' はセクション '{1}' の新しいランディング ページであり、現在 '{2}' という名前が付けられています。元のページの名前は「{3}」になりました。どちらのページも '{4}' にあります。
nl: De pagina '{0}' is de nieuwe landingspagina voor sectie '{1}' en heet nu '{2}'. De originele pagina heet nu '{3}'. Beide pagina's bevinden zich op '{4}'.
pt: A página '{0}' é a nova página inicial da seção '{1}' e agora é chamada de '{2}'. A página original agora se chama '{3}'. Ambas as páginas estão localizadas em '{4}'.
ru: Страница "{0}" является новой целевой страницей для раздела "{1}" и теперь называется "{2}". Исходная страница теперь называется «{3}». Обе страницы расположены по адресу «{4}».
te: '{0}' పేజీ '{1}' విభాగానికి కొత్త ల్యాండింగ్ పేజీ మరియు ఇప్పుడు పేరు '{2}'. అసలు పేజీకి ఇప్పుడు '{3}' అని పేరు పెట్టారు. రెండు పేజీలు '{4}' వద్ద ఉన్నాయి.
zh_cn: 页面“{0}”是部分“{1}”的新登录页面，现在命名为“{2}”。原始页面现在命名为“{3}”。两个页面均位于“{4}”。

source: Site Preferences
ar: تفضيلات الموقع
bn: সাইট পছন্দ
de: Site-Einstellungen
es: Preferencias de sitio
fr: Préférences du site
he: העדפות אתר
hi: साइट प्रेफरन्स
it: Preferenze del sito
ja_jp: サイトの設定
nl: Sitevoorkeuren
pt: Preferências do site
ru: Настройки сайта
te: సైట్ ప్రాధాన్యతలు
zh_cn: 站点偏好设置

source: Site hostname
ar: اسم مضيف الموقع
bn: সাইটের হোস্টনাম
de: Hostname der Site
es: Nombre de host del sitio
fr: Nom d'hôte du site
he: שם מארח האתר
hi: साइट होस्टनाम
it: Nome host del sito
ja_jp: サイトのホスト名
nl: Hostnaam van de site
pt: Nome do host do site
ru: Имя хоста сайта
te: సైట్ హోస్ట్ పేరు
zh_cn: 站点主机名

source: Home page link text
ar: نص رابط الصفحة الرئيسية
bn: হোম পেজ লিঙ্ক টেক্সট
de: Linktext zur Homepage
es: Página de inicio enlace texto
fr: Texte du lien vers la page d'accueil
he: טקסט קישור לדף הבית
hi: होम पेज लिंक टेक्स्ट
it: Testo del collegamento alla home page
ja_jp: ホームページのリンクテキスト
nl: Linktekst op de startpagina
pt: Texto do link da página inicial
ru: Текст ссылки на главную страницу
te: హోమ్ పేజీ లింక్ టెక్స్ట్
zh_cn: 主页链接文本

source: Description
ar: وصف
bn: বর্ণনা
de: Beschreibung
es: Descripción
he: תֵאוּר
hi: विवरण
it: Descrizione
ja_jp: 説明
nl: Beschrijving
pt: Descrição
ru: Описание
te: వివరణ
zh_cn: 描述

source: Default file extension
ar: امتداد الملف الافتراضي
bn: ডিফল্ট ফাইল এক্সটেনশন
de: Standarddateierweiterung
es: Extensión de archivo predeterminada
fr: Extension de fichier par défaut
he: סיומת קובץ ברירת מחדל
hi: डिफ़ॉल्ट फ़ाइल एक्सटेंशन
it: Estensione file predefinita
ja_jp: デフォルトのファイル拡張子
nl: Standaard bestandsextensie
pt: Extensão de arquivo padrão
ru: Расширение файла по умолчанию
te: డిఫాల్ట్ ఫైల్ పొడిగింపు
zh_cn: 默认文件扩展名

source: Generate Canonical URLs. Use the arrow keys to toggle between options.
ar: إنشاء عناوين URL الأساسية. استخدم مفاتيح الأسهم للتبديل بين الخيارات.
bn: ক্যানোনিকাল ইউআরএল তৈরি করুন। বিকল্পগুলির মধ্যে টগল করতে তীর কীগুলি ব্যবহার করুন৷
de: Generieren Sie kanonische URLs. Verwenden Sie die Pfeiltasten, um zwischen den Optionen zu wechseln.
es: Generar URLs canónicas. Utilice las teclas de flecha para alternar entre las opciones.
fr: Générez des URL canoniques. Utilisez les touches fléchées pour basculer entre les options.
he: צור כתובות אתרים קנוניות. השתמש במקשי החצים כדי לעבור בין האפשרויות.
hi: कैनोनिकल यूआरएल उत्पन्न करें। विकल्पों के बीच टॉगल करने के लिए एरो कीज़ का उपयोग करें।
it: Genera URL canonici. Utilizzare i tasti freccia per passare da un'opzione all'altra.
ja_jp: 正規 URL を生成します。矢印キーを使用してオプションを切り替えます。
nl: Genereer canonieke URL's. Gebruik de pijltjestoetsen om tussen opties te schakelen.
pt: Gere URLs canônicos. Use as teclas de seta para alternar entre as opções.
ru: Генерируйте канонические URL-адреса. Используйте клавиши со стрелками для переключения между опциями.
te: కానానికల్ URLలను రూపొందించండి. ఎంపికల మధ్య టోగుల్ చేయడానికి బాణం కీలను ఉపయోగించండి.
zh_cn: 生成规范 URL。使用箭头键在选项之间切换。

source: Enable Mobile Preview
ar: تمكين معاينة الجوال
bn: মোবাইল প্রিভিউ সক্ষম করুন
de: Aktivieren Sie die mobile Vorschau
es: Habilitar vista previa móvil
fr: Activer l'aperçu mobile
he: אפשר תצוגה מקדימה לנייד
hi: मोबाइल पूर्वावलोकन सक्षम करें
it: Abilita anteprima mobile
ja_jp: モバイル プレビューを有効にする
nl: Schakel mobiel voorbeeld in
pt: Ativar visualização móvel
ru: Включить предварительный просмотр на мобильных устройствах
te: మొబైల్ ప్రివ్యూను ప్రారంభించండి
zh_cn: 启用移动预览

source: Protocol
ar: بروتوكول
bn: প্রোটোকল
de: Protokoll
es: Protocolo
fr: Protocole
he: פּרוֹטוֹקוֹל
hi: प्रोटोकॉल
it: Protocollo
ja_jp: プロトコル
pt: Protocolo
ru: Протокол
te: ప్రోటోకాల్
zh_cn: 协议

source: Default document
ar: الوثيقة الافتراضية
bn: ডিফল্ট নথি
de: Standarddokument
es: Documento predeterminado
fr: Document par défaut
he: מסמך ברירת מחדל
hi: डिफ़ॉल्ट दस्तावेज़
it: Documento predefinito
ja_jp: デフォルトのドキュメント
nl: Standaarddocument
pt: Documento padrão
ru: Документ по умолчанию
te: డిఫాల్ట్ పత్రం
zh_cn: 默认文档

source: Generate sitemap on full publish
ar: إنشاء خريطة الموقع عند النشر الكامل
bn: সম্পূর্ণ প্রকাশে সাইটম্যাপ তৈরি করুন
de: Generieren Sie eine Sitemap bei vollständiger Veröffentlichung
es: Generar mapa del sitio
fr: Générer un plan du site lors de la publication complète
he: צור מפת אתר בפרסום מלא
hi: पूर्ण प्रकाशन पर साइटमैप जनरेट करें
it: Genera la mappa del sito alla pubblicazione completa
ja_jp: 完全公開時にサイトマップを生成する
nl: Genereer een sitemap bij volledige publicatie
pt: Gerar mapa do site na publicação completa
ru: Создать карту сайта при полной публикации
te: పూర్తి ప్రచురణలో సైట్u200cమ్యాప్u200cని రూపొందించండి
zh_cn: 完整发布时生成站点地图

source: Sections
ar: الأقسام
bn: বিভাগসমূহ
de: Abschnitte
es: Secciones
he: קטעים
hi: अनुभाग
it: Sezioni
ja_jp: セクション
nl: Secties
pt: Seções
ru: Разделы
te: విభాగాలు
zh_cn: 部分

source: Landing Pages
ar: الصفحات المقصودة
bn: ল্যান্ডিং পেজ
es: Páginas de destino
fr: Pages de destination
he: דפי נחיתה
hi: लैंडिंग पेज
it: Pagine di destinazione
ja_jp: ランディングページ
nl: Landingspagina's
pt: Páginas de destino
ru: Целевые страницы
te: ల్యాండింగ్ పేజీలు
zh_cn: 登陆页面

source: Replace existing Canonical Tags if present
ar: استبدل العلامات الأساسية الموجودة إذا كانت موجودة
bn: বিদ্যমান ক্যানোনিকাল ট্যাগগুলি উপস্থিত থাকলে প্রতিস্থাপন করুন
de: Ersetzen Sie vorhandene Canonical-Tags, falls vorhanden
es: Reemplazar las etiquetas canónicas existentes si están presentes
fr: Remplacer les balises canoniques existantes si elles sont présentes
he: החלף תגים קנוניים קיימים אם קיימים
hi: यदि मौजूदा कैनोनिकल टैग मौजूद हैं तो उन्हें बदलें
it: Sostituisci i tag canonici esistenti, se presenti
ja_jp: 既存の Canonical タグが存在する場合は置き換えます
nl: Vervang bestaande canonieke tags, indien aanwezig
pt: Substitua as tags canônicas existentes, se presentes
ru: Замените существующие канонические теги, если они есть.
te: ఇప్పటికే ఉన్న కానానికల్ ట్యాగ్u200cలు ఉన్నట్లయితే భర్తీ చేయండి
zh_cn: 替换现有的规范标签（如果存在）

source: Use site security
ar: استخدم أمان الموقع
bn: সাইট নিরাপত্তা ব্যবহার করুন
de: Nutzen Sie die Website-Sicherheit
es: Usar la seguridad del sitio
fr: Utiliser la sécurité du site
he: השתמש באבטחת האתר
hi: साइट सुरक्षा का उपयोग करें
it: Utilizza la sicurezza del sito
ja_jp: サイトセキュリティを使用する
nl: Gebruik sitebeveiliging
pt: Utilize a segurança do site
ru: Используйте безопасность сайта
te: సైట్ భద్రతను ఉపయోగించండి
zh_cn: 使用站点安全

source: Login page
ar: صفحة تسجيل الدخول
bn: লগইন পৃষ্ঠা
de: Anmeldeseite
es: Página de inicio de sesión
fr: Page de connexion
he: עמוד התחברות
hi: लोग इन वाला पेज
it: Pagina di accesso
ja_jp: ログインページ
nl: Inloggen pagina
pt: Página de login
ru: Страница входа
te: లాగిన్ పేజీ
zh_cn: 登录页面

source: Error page
ar: صفحة الخطأ
bn: ত্রুটি পৃষ্ঠা
de: Fehlerseite
es: Página de error
fr: Page d'erreur
he: דף שגיאה
hi: त्रुटि पेज
it: Pagina di errore
ja_jp: エラーページ
nl: Foutpagina
pt: Página de erro
ru: Страница ошибки
te: ఎర్రర్ పేజీ
zh_cn: 错误页面

source: Registration page
ar: صفحة التسجيل
bn: নিবন্ধন পৃষ্ঠা
de: Registrierungsseite
es: Página de registro
fr: Page d'inscription
he: דף הרשמה
hi: पंजीकरण पेज
it: Pagina di registrazione
ja_jp: 登録ページ
nl: Registratiepagina
pt: Página de registro
ru: Страница регистрации
te: నమోదు పేజీ
zh_cn: 注册页面

source: Password reset request page
ar: صفحة طلب إعادة تعيين كلمة المرور
bn: পাসওয়ার্ড রিসেট অনুরোধ পৃষ্ঠা
de: Seite mit der Anforderung zum Zurücksetzen des Passworts
es: Página de solicitud de restablecimiento de contraseña
fr: Page de demande de réinitialisation du mot de passe
he: דף בקשת איפוס סיסמה
hi: पासवर्ड रीसेट अनुरोध पेज
it: Pagina di richiesta di reimpostazione della password
ja_jp: パスワードリセットリクエストページ
nl: Verzoekpagina voor wachtwoordherstel
pt: Página de solicitação de redefinição de senha
ru: Страница запроса на сброс пароля
te: పాస్u200cవర్డ్ రీసెట్ అభ్యర్థన పేజీ
zh_cn: 密码重置请求页面

source: Password reset page
ar: صفحة إعادة تعيين كلمة المرور
bn: পাসওয়ার্ড রিসেট পৃষ্ঠা
de: Seite zum Zurücksetzen des Passworts
es: Página de restablecimiento de contraseña
fr: Page de réinitialisation du mot de passe
he: דף איפוס סיסמה
hi: पासवर्ड रीसेट पेज
it: Pagina di reimpostazione della password
ja_jp: パスワードリセットページ
nl: Pagina voor het opnieuw instellen van wachtwoorden
pt: Página de redefinição de senha
ru: Страница сброса пароля
te: పాస్u200cవర్డ్ రీసెట్ పేజీ
zh_cn: 密码重置页面

source: Confirmation page
ar: صفحة التأكيد
bn: নিশ্চিতকরণ পৃষ্ঠা
de: Bestätigungsseite
es: Página de confirmación
fr: Page de confirmation
he: דף אישור
hi: पुष्टिकरण पेज
it: Pagina di conferma
ja_jp: 確認ページ
nl: Bevestigingspagina
pt: Página de confirmação
ru: Страница подтверждения
te: నిర్ధారణ పేజీ
zh_cn: 确认页面

source: Users
ar: المستخدمين
bn: ব্যবহারকারীদের
de: Benutzer
es: Usuarios
fr: Utilisateurs
he: משתמשים
hi: उपयोगकर्ताओं
it: Utenti
ja_jp: ユーザー
nl: Gebruikers
pt: Usuários
ru: Пользователи
te: వినియోగదారులు
zh_cn: 用户

source: Security
ar: حماية
bn: নিরাপত্তা
de: Sicherheit
es: Seguridad
fr: Sécurité
he: בִּטָחוֹן
hi: सुरक्षा
it: Sicurezza
ja_jp: 安全
nl: Beveiliging
pt: Segurança
ru: Безопасность
te: భద్రత
zh_cn: 安全

source: Membership
ar: عضوية
bn: সদস্যপদ
de: Mitgliedschaft
es: Afiliación
fr: Adhésion
he: חֲבֵרוּת
hi: सदस्यता
it: Appartenenza
ja_jp: メンバーシップ
nl: Lidmaatschap
pt: Associação
ru: Членство
te: సభ్యత్వం
zh_cn: 会员资格

source: Restore this revision
ar: استعادة هذه المراجعة
bn: এই সংশোধন পুনরুদ্ধার করুন
de: Stellen Sie diese Revision wieder her
es: Restaurar esta revisión
fr: Restaurer cette révision
he: שחזר גרסה זו
hi: इस संशोधन को पुनर्स्थापित करें
it: Ripristina questa revisione
ja_jp: このリビジョンを復元する
nl: Herstel deze revisie
pt: Restaurar esta revisão
ru: Восстановить эту версию
te: ఈ పునర్విమర్శను పునరుద్ధరించండి
zh_cn: 恢复此修订版

source: The state of this {0} prevents restoring earlier revisions
ar: حالة هذا {0} تمنع استعادة المراجعات السابقة
bn: এই {0}-এর অবস্থা আগের সংশোধনগুলি পুনরুদ্ধার করতে বাধা দেয়
de: Der Status dieses {0} verhindert die Wiederherstellung früherer Revisionen
es: El estado de este {0} impide la restauración de revisiones anteriores
fr: L'état de ce {0} empêche la restauration des révisions antérieures
he: המצב של {0} זה מונע שחזור גרסאות קודמות
hi: इस {0} की स्थिति पहले के संशोधनों को पुनर्स्थापित करने से रोकती है
it: Lo stato di questo {0} impedisce il ripristino delle revisioni precedenti
ja_jp: この {0} の状態により、以前のリビジョンを復元できません
nl: De status van deze {0} verhindert het herstellen van eerdere revisies
pt: O estado deste {0} impede a restauração de revisões anteriores
ru: Состояние этого {0} не позволяет восстановить более ранние версии.
te: ఈ {0} స్థితి మునుపటి పునర్విమర్శలను పునరుద్ధరించడాన్ని నిరోధిస్తుంది
zh_cn: 此 {0} 的状态会阻止恢复较早的修订版本

source: Preview this revision
ar: معاينة هذه المراجعة
bn: এই সংশোধন পূর্বরূপ
de: Vorschau dieser Überarbeitung
es: Vista previa de esta revisión
fr: Aperçu de cette révision
he: תצוגה מקדימה של גרסה זו
hi: इस संशोधन का पूर्वावलोकन करें
it: Visualizza l'anteprima di questa revisione
ja_jp: このリビジョンをプレビューする
nl: Bekijk een voorbeeld van deze revisie
pt: Visualizar esta revisão
ru: Предварительный просмотр этой версии
te: ఈ పునర్విమర్శను ప్రివ్యూ చేయండి
zh_cn: 预览此修订版

source: Compare Revisions
ar: قارن المراجعات
bn: পর্যালোচনা তুলনা করুন
de: Revisionen vergleichen
es: Comparar revisiones
fr: Comparer les révisions
he: השווה גרסאות
hi: संशोधनों की तुलना करें
it: Confronta revisioni
ja_jp: リビジョンの比較
nl: Vergelijk revisies
pt: Comparar revisões
ru: Сравнить версии
te: పునర్విమర్శలను సరిపోల్చండి
zh_cn: 比较修订版本

source: High Contrast
ar: التباين العالي
bn: উচ্চ বৈসাদৃশ্য
de: Hoher Kontrast
es: Alto contraste
fr: Contraste élevé
he: ניגודיות גבוהה
hi: हाई कॉन्ट्रास्ट
it: Contrasto elevato
ja_jp: ハイコントラスト
nl: Hoog contrast
pt: Alto contraste
ru: Высокая контрастность
te: అధిక కాంట్రాస్ట్
zh_cn: 高对比度

source: Select Template
ar: حدد القالب
bn: টেমপ্লেট নির্বাচন করুন
de: Wählen Sie Vorlage aus
es: Seleccionar plantilla
fr: Sélectionnez un modèle
he: בחר תבנית
hi: टेम्प्लेट चुनें
it: Seleziona modello
ja_jp: テンプレートの選択
nl: Selecteer Sjabloon
pt: Selecione o modelo
ru: Выберите шаблон
te: టెంప్లేట్ ఎంచుకోండి
zh_cn: 选择模板

source: Page is not comparable. Please select different template.
ar: الصفحة غير قابلة للمقارنة. الرجاء تحديد قالب مختلف.
bn: পাতার তুলনা হয় না। অনুগ্রহ করে ভিন্ন টেমপ্লেট নির্বাচন করুন।
de: Seite ist nicht vergleichbar. Bitte wählen Sie eine andere Vorlage aus.
es: La página no es comparable. Por favor seleccione una plantilla diferente
fr: La page n'est pas comparable. Veuillez sélectionner un modèle différent.
he: הדף אינו בר השוואה. אנא בחר תבנית אחרת.
hi: पेज तुलनीय नहीं है | कृपया भिन्न टेम्पलेट चुनें |
it: La pagina non è paragonabile. Seleziona un modello diverso.
ja_jp: ページは比較できません。別のテンプレートを選択してください。
nl: Pagina is niet vergelijkbaar. Selecteer een ander sjabloon.
pt: A página não é comparável. Selecione um modelo diferente.
ru: Страница не сопоставима. Пожалуйста, выберите другой шаблон.
te: పేజీ పోల్చదగినది కాదు. దయచేసి వేరే టెంప్లేట్u200cని ఎంచుకోండి.
zh_cn: 页面没有可比性。请选择不同的模板。

source: Failed to load page.
ar: فشل تحميل الصفحة.
bn: পৃষ্ঠা লোড করতে ব্যর্থ হয়েছে৷
de: Seite konnte nicht geladen werden.
es: No se pudo cargar la página.
fr: Échec du chargement de la page.
he: טעינת הדף נכשלה.
hi: पेज लोड करने में विफल
it: Impossibile caricare la pagina.
ja_jp: ページの読み込みに失敗しました。
nl: Kan pagina niet laden.
pt: Falha ao carregar a página.
ru: Не удалось загрузить страницу.
te: పేజీని లోడ్ చేయడంలో విఫలమైంది.
zh_cn: 无法加载页面。

source: Failed to compare pages.
ar: فشل في مقارنة الصفحات.
bn: পৃষ্ঠা তুলনা করতে ব্যর্থ.
de: Seitenvergleich fehlgeschlagen.
es: No se pudieron comparar páginas.
fr: Échec de la comparaison des pages.
he: השוואת הדפים נכשלה.
hi: पृष्ठों की तुलना करने में विफल
it: Impossibile confrontare le pagine.
ja_jp: ページの比較に失敗しました。
nl: Kan pagina's niet vergelijken.
pt: Falha ao comparar páginas.
ru: Не удалось сравнить страницы.
te: పేజీలను సరిపోల్చడంలో విఫలమైంది.
zh_cn: 无法比较页面。

source: Revision
ar: المراجعة
bn: রিভিশন
es: Revisión
fr: Révision
he: עדכון
hi: संशोधन
it: Revisione
ja_jp: リビジョン
nl: Herziening
pt: Revisão
ru: Редакция
te: పునర్విమర్శ
zh_cn: 修订

source: Compare
ar: يقارن
bn: তুলনা করুন
de: Vergleichen
es: Comparar
fr: Comparer
he: לְהַשְׁווֹת
hi: तुलना करना
it: Confrontare
ja_jp: 比較する
nl: Vergelijken
pt: Comparar
ru: Сравнивать
te: సరిపోల్చండి
zh_cn: 比较

source: Legends
ar: أساطير
bn: কিংবদন্তি
de: Legenden
es: Leyendas
fr: Légendes
he: אגדות
hi: लेजन्ड
it: Leggende
ja_jp: 伝説
nl: Legenden
pt: Lendas
ru: Легенды
te: లెజెండ్స్
zh_cn: 传奇

source: Added Text
ar: تمت إضافة النص
bn: যোগ করা টেক্সট
de: Text hinzugefügt
es: Texto agregado
fr: Texte ajouté
he: טקסט נוסף
hi: पाठ जोड़ा गया
it: Testo aggiunto
ja_jp: 追加されたテキスト
nl: Toegevoegde tekst
pt: Texto adicionado
ru: Добавлен текст
te: వచనం జోడించబడింది
zh_cn: 添加文本

source: Added Text High Contrast
ar: تمت إضافة نص عالي التباين
bn: টেক্সট হাই কনট্রাস্ট যোগ করা হয়েছে
de: Text mit hohem Kontrast hinzugefügt
es: Texto agregado de alto contraste
fr: Texte ajouté à contraste élevé
he: נוסף טקסט ניגודיות גבוהה
hi: उच्च कंट्रास्ट टेक्स्ट जोड़ा गया
it: Aggiunto testo ad alto contrasto
ja_jp: ハイコントラストのテキストを追加
nl: Tekst met hoog contrast toegevoegd
pt: Adicionado texto de alto contraste
ru: Добавлен высокий контраст текста.
te: టెక్స్ట్ హై కాంట్రాస్ట్ జోడించబడింది
zh_cn: 添加文本高对比度

source: Removed Text
ar: تمت إزالة النص
bn: সরানো টেক্সট
de: Text entfernt
es: Texto eliminado
fr: Texte supprimé
he: הוסר טקסט
hi: हटाया गया टेक्स्ट
it: Testo rimosso
ja_jp: 削除されたテキスト
nl: Tekst verwijderd
pt: Texto removido
ru: Удаленный текст
te: తీసివేయబడిన వచనం
zh_cn: 删除的文本

source: Removed Text High Contrast
ar: تمت إزالة النص عالي التباين
bn: সরানো পাঠ্য উচ্চ বৈসাদৃশ্য
de: Text mit hohem Kontrast entfernt
es: Texto eliminado de alto contraste
fr: Texte supprimé à contraste élevé
he: הוסר טקסט ניגודיות גבוהה
hi: टेक्स्ट हाई कंट्रास्ट को हटा दिया गया
it: Testo rimosso ad alto contrasto
ja_jp: ハイコントラストのテキストを削除
nl: Tekst met hoog contrast verwijderd
pt: Texto removido de alto contraste
ru: Удален текст высокой контрастности
te: టెక్స్ట్ హై కాంట్రాస్ట్ తీసివేయబడింది
zh_cn: 删除了高对比度文本

source: Select Revisions To Compare
ar: حدد المراجعات للمقارنة
bn: তুলনা করার জন্য সংশোধন নির্বাচন করুন
de: Wählen Sie „Zu vergleichende Revisionen“ aus
es: Seleccione revisiones para comparar
fr: Sélectionnez les révisions à comparer
he: בחר מהדורות להשוואה
hi: तुलना करने के लिए संशोधनों का चयन करें
it: Seleziona revisioni da confrontare
ja_jp: 比較するリビジョンを選択してください
nl: Selecteer Revisies om te vergelijken
pt: Selecione revisões para comparar
ru: Выберите версии для сравнения
te: సరిపోల్చడానికి పునర్విమర్శలను ఎంచుకోండి
zh_cn: 选择要比较的修订版本

source: Select Revision
ar: حدد المراجعة
bn: রিভিশন নির্বাচন করুন
de: Wählen Sie Revision aus
es: Seleccione revisione
fr: Sélectionnez la révision
he: בחר עדכון
hi: संशोधन का चयन करें
it: Seleziona Revisione
ja_jp: リビジョンの選択
nl: Selecteer Revisie
pt: Selecione Revisão
ru: Выберите версию
te: పునర్విమర్శను ఎంచుకోండి
zh_cn: 选择修订版

source: Latest
ar: أحدث
bn: সর্বশেষ
de: Letzte
es: Último
fr: Dernier
he: אחרון
hi: नवीनतम
it: Ultimo
ja_jp: 最新
nl: Nieuwste
pt: Mais recente
ru: Последний
te: తాజా
zh_cn: 最新的

source: Latest revision
ar: أحدث مراجعة
bn: সর্বশেষ সংশোধন
de: Letzte Überarbeitung
es: Última revisión
fr: Dernière révision
he: הגרסה האחרונה
hi: नवीनतम संशोधन
it: Ultima revisione
ja_jp: 最新のリビジョン
nl: Laatste herziening
pt: Última revisão
ru: Последняя версия
te: తాజా పునర్విమర్శ
zh_cn: 最新修订

source: Last Modifier
ar: المعدل الأخير
de: Letzter Modifikator
es: Último modificador
fr: Dernier modificateur
he: שינוי אחרון
hi: अंतिम संशोधक
it: Ultimo modificatore
ja_jp: 最後の修飾子
nl: Laatste modificator
pt: Último modificador
ru: Последний модификатор
te: చివరి సవరణ
zh_cn: 最后修改者

source: This user was imported from LDAP/ActiveDirectory
ar: تم استيراد هذا المستخدم من LDAP/ActiveDirectory
bn: এই ব্যবহারকারী LDAP/ActiveDirectory থেকে আমদানি করা হয়েছে
de: Dieser Benutzer wurde aus LDAP/ActiveDirectory importiert
es: Este usuario fue importado de LDAP / ActiveDirectory
fr: Cet utilisateur a été importé depuis LDAP/ActiveDirectory
he: משתמש זה יובא מ-LDAP/ActiveDirectory
hi: यह उपयोगकर्ता LDAP/ActiveDirectory से आयात किया गया था
it: Questo utente è stato importato da LDAP/ActiveDirectory
ja_jp: このユーザーは LDAP/ActiveDirectory からインポートされました
nl: Deze gebruiker is geïmporteerd uit LDAP/ActiveDirectory
pt: Este usuário foi importado do LDAP/ActiveDirectory
ru: Этот пользователь был импортирован из LDAP/ActiveDirectory.
te: ఈ వినియోగదారు LDAP/ActiveDirectory నుండి దిగుమతి చేయబడ్డారు
zh_cn: 该用户是从 LDAP/ActiveDirectory 导入的

source: Import directory users
ar: استيراد مستخدمي الدليل
de: Verzeichnisbenutzer importieren
es: Importar usuarios del directorio
fr: Importer les utilisateurs de l'annuaire
he: ייבוא u200bu200bמשתמשי ספרייה
hi: निर्देशिका उपयोगकर्ताओं को आयात करें
it: Importa utenti della directory
ja_jp: ディレクトリユーザーをインポートする
nl: Directorygebruikers importeren
pt: Importar usuários do diretório
ru: Импортировать пользователей каталога
te: డైరెక్టరీ వినియోగదారులను దిగుమతి చేయండి
zh_cn: 导入目录用户

source: User import currently unavailable
ar: استيراد المستخدم غير متاح حاليًا
de: Der Benutzerimport ist derzeit nicht verfügbar
es: Importar usuario actualmente no disponible
fr: L'importation d'utilisateurs n'est actuellement pas disponible
he: ייבוא u200bu200bמשתמשים אינו זמין כעת
hi: उपयोगकर्ता आयात वर्तमान में अनुपलब्ध है
it: Importazione utenti al momento non disponibile
ja_jp: ユーザーインポートは現在利用できません
nl: Gebruikersimport is momenteel niet beschikbaar
pt: Importação de usuário indisponível no momento
ru: Импорт пользователей в настоящее время недоступен.
te: వినియోగదారు దిగుమతి ప్రస్తుతం అందుబాటులో లేదు
zh_cn: 用户导入当前不可用

source: Import Directory Users
ar: استيراد مستخدمي الدليل
bn: ডিরেক্টরি ব্যবহারকারীদের আমদানি করুন
de: Verzeichnisbenutzer importieren
es: Importar usuarios del directorio
fr: Importer des utilisateurs d'annuaire
he: ייבוא u200bu200bמשתמשי ספריות
hi: निर्देशिका उपयोगकर्ता आयात करें
it: Importa utenti della directory
ja_jp: ディレクトリユーザーのインポート
nl: Directory-gebruikers importeren
pt: Importar usuários do diretório
ru: Импортировать пользователей каталога
te: డైరెక్టరీ వినియోగదారులను దిగుమతి చేయండి
zh_cn: 导入目录用户

source: Search
ar: يبحث
bn: অনুসন্ধান করুন
de: Suchen
es: Buscar
fr: Recherche
he: לְחַפֵּשׂ
hi: खोज
it: Ricerca
ja_jp: 検索
nl: Zoekopdracht
pt: Procurar
ru: Поиск
te: శోధించండి
zh_cn: 搜索

source: Import
ar: يستورد
bn: আমদানি
es: Importar
fr: Importer
he: יְבוּא
hi: आयात
it: Importare
ja_jp: 輸入
nl: Importeren
pt: Importar
ru: Импорт
te: దిగుమతి
zh_cn: 进口

source: Name starts with:
ar: الاسم يبدأ بـ:
bn: নাম দিয়ে শুরু হয়:
de: Name beginnt mit:
es: Nombre comienza con:
fr: Le nom commence par :
he: השם מתחיל ב:
hi: नाम इससे शुरू होता है:
it: Il nome inizia con:
ja_jp: 名前は次で始まります:
nl: Naam begint met:
pt: O nome começa com:
ru: Имя начинается с:
te: పేరు దీనితో మొదలవుతుంది:
zh_cn: 名称开头为：
